Repository: KazimirKozulia/GPT3
Catalog: GPT3/*.lproj/Localizable.strings
Languages: ar, de, es, fr, hi, id, it, ja, ko, pt_pt, ru, th, tr, vi, zh_hant

# fifth.scroll.button.title
source: Write me an
ar: اكتب لي
de: Schreibe mir eine
es: Escribe para mí un
fr: Écris-moi un
hi: मुझे एक ईमेल लिखें
id: Tulis untuk saya sebuah
it: Scrivimi un
ja: メールを
ko: 이메일을 작성해줘
pt_pt: Escreva-me um
ru: Напиши мне
th: เขียน
tr: Bana yaz
vi: Hãy viết cho tôi một
zh_hant: 寫信給我

# fifth.scroll.button.subtitle
source: Email
ar: بريد إلكتروني
es: correo electrónico
ja: 書いて
ru: электронное письмо
th: อีเมล
tr: e-posta
zh_hant: 電子郵件

# sixth.scroll.button.title
source: Summarize
ar: لخص
de: Fasse zusammen
es: Resume
fr: Résume
hi: सारांश
id: Ringkas
it: Riepiloga
ja: 要約
ko: 요약
pt_pt: Resuma
ru: Подведи итог
th: สรุป
tr: Özetle
vi: Tóm tắt
zh_hant: 總結

# sixth.scroll.button.subtitle
source: text
ar: نص
es: texto
fr: du texte
hi: पाठ
id: teks
it: testo
ja: テキスト
ko: 텍스트
pt_pt: texto
ru: текста
th: ข้อความ
tr: metin
vi: văn bản
zh_hant: 文字

# seventh.scroll.button.title
source: Write a
ar: اكتب لي
de: Schreibe einen
es: Escribe un
fr: Écris un
hi: एक कविता लिखें
id: Tulis sebuah
it: Scrivi un
ja: 詩を
ko: 시를
pt_pt: Escreva um
ru: Напиши мне
th: เขียน
tr: Yaz bir
vi: Hãy viết cho tôi một
zh_hant: 寫首

# seventh.scroll.button.subtitle
source: Poem
ar: قصيدة
de: Gedicht
es: poema
fr: poème
id: puisi
it: poema
ja: 書いて
ko: 작성해줘
pt_pt: poema
ru: стихотворение
th: บทกวี
tr: şiir
vi: bài thơ
zh_hant: 詩

# eighth.scroll.button.title
source: Write me an
ar: اكتب لي
de: Schreibe mir einen
es: Escribe para mí un
fr: Écris-moi un
hi: मुझे एक निबंध लिखें
id: Tulis untuk saya sebuah
it: Scrivimi un
ja: エッセイを
ko: 에세이를 작성해줘
pt_pt: Escreva-me um
ru: Напиши мне
th: เขียน
tr: Bana yaz bir
vi: Hãy viết cho tôi một
zh_hant: 寫篇文章給我

# eighth.scroll.button.subtitle
source: Essay
ar: مقال
es: ensayo
fr: Essai
id: esai
it: saggio
ja: 書いて
pt_pt: ensaio
ru: Эссе
th: เรียงความ
tr: tez
vi: luận văn
zh_hant: 論文

# ninth.scroll.button.title
source: Science
ar: علم
de: Wissenschaft
es: Ciencia
hi: विज्ञान
id: Ilmu
it: Scienza
ja: 科学
ko: 과학
pt_pt: Ciência
ru: Научный
th: คำถาม
tr: Bilim
vi: Khoa học
zh_hant: 科學

# ninth.scroll.button.subtitle
source: Question
ar: سؤال
de: Frage
es: pregunta
hi: प्रश्न
id: pertanyaan
it: domanda
ja: 質問
ko: 질문
pt_pt: pergunta
ru: вопрос
th: วิทยาศาสตร์
tr: soru
vi: câu hỏi
zh_hant: 問題

# bottomButton.terms.text
source: Terms of Service
ar: شروط الخدمة
de: Nutzungsbedingungen
es: Términos del servicio
fr: Conditions d'utilisation
hi: सेवा की शर्तें
id: Syarat layanan
it: Termini di servizio
ja: 利用規約
ko: 서비스 이용 약관
pt_pt: Termos de serviço
ru: Условия использования
th: เงื่อนไขการให้บริการ
tr: Hizmet Koşulları
vi: Điều khoản dịch vụ
zh_hant: 服務條款

# bottomButton.restore.text
source: Restore
ar: استعادة
de: Wiederherstellen
es: Restaurar
fr: Restaurer
hi: बहाल करें
id: Pulihkan
it: Ripristina
ja: 復元
ko: 복원
pt_pt: Restaurar
ru: Восстановить
th: กู้คืน
tr: Geri Yükle
vi: Phục hồi
zh_hant: 恢復

# bottomButton.privacy.text
source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
hi: गोपनीयता नीति
id: Kebijakan privasi
it: Criteri di privacy
ja: プライバシーポリシー
ko: 개인정보 보호 정책
pt_pt: Política de privacidade
ru: Политика конфиденциальности
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
vi: Chính sách bảo mật
zh_hant: 隱私政策
