Repository: KazimirKozulia/GPT3
Catalog: GPT3/*.lproj/Localizable.strings
Languages: ar, de, es, fr, hi, id, it, ja, ko, pt_pt, ru, th, tr, vi, zh_hant

# continue.button.text
source: CONTINUE
ar: استمرار
de: WEITER
es: CONTINUAR
fr: CONTINUER
hi: जारी रखें
id: LANJUTKAN
it: CONTINUA
ja: 続ける
ko: 계속하기
pt_pt: CONTINUAR
ru: ПРОДОЛЖИТЬ
th: ดำเนินการต่อ
tr: DEVAM ET
vi: TIẾP TỤC
zh_hant: 繼續

# firstOnboardingScreen.main.title
source: Ask any questions
ar: اسأل أي أسئلة
de: Stelle beliebige Fragen
es: Haz cualquier pregunta
fr: Posez des questions
hi: किसी भी प्रश्न करें
id: Tanyakan apa saja
it: Fai qualsiasi domanda
ja: どんな質問でもしてみてください
ko: 아무 질문이나 해보세요
pt_pt: Faça qualquer pergunta
ru: Задавайте любые вопросы
th: ถามคำถามใดๆ ก็ได้
tr: Herhangi bir soru sormalayım
vi: Hãy hỏi bất kỳ câu hỏi nào
zh_hant: 隨時提問

# secondOnboardingScreen.main.title
source: Please Rate the App!
ar: يرجى تقييم التطبيق!
de: Bitte bewerte die App!
es: Por favor evalúa la aplicación!
fr: Veuillez évaluer l'application !
hi: कृपया ऐप का मूल्यांकन करें!
id: Silakan nilai aplikasi!
it: Per favore valuta l'app!
ja: アプリを 評価してください!
ko: 앱을 평가해 주세요!
pt_pt: Por favor avalie o aplicativo!
ru: Пожалуйста оцените приложение!
th: กรุณา ให้คะแนนแอป!
tr: Lütfen Uygulamayı Değerlendirin!
vi: Vui lòng đánh giá ứng dụng!
zh_hant: 請 評價應用程式!

# thirdOnboardingScreen.main.title
source: Get Answers for Anything
ar: احصل على إجابات لكل شيء
de: Erhalte Antworten für alles
es: Obtén respuestas para todo
fr: Obtenez des réponses pour tout
hi: सभी के लिए जवाब प्राप्त करें
id: Dapatkan jawaban untuk segalanya
it: Ottieni risposte per tutto
ja: すべてに答えを 得る
ko: 모든 것에 대한 답변을 얻으세요
pt_pt: Obtenha respostas para tudo
ru: Получайте ответы на всё
th: รับคำตอบ สำหรับทุกสิ่ง
tr: Her Şey İçin Cevap Alın
vi: Nhận được câu trả lời cho mọi thứ
zh_hant: 獲取答案 隨時隨地

# fourthOnboardingScreen.main.title
source: Generates content within seconds
ar: يولد محتوى في غضون ثوانٍ
de: Generiert Inhalte innerhalb von Sekunden
es: Genera contenido en segundos
fr: Génère du contenu en quelques secondes
hi: कुछ ही सेकंडों में कंटेंट बनाएँ
id: Menghasilkan konten dalam beberapa detik
it: Genera contenuti in pochi secondi
ja: 数秒でコンテンツを生成
ko: 몇 초 안에 콘텐츠 생성
pt_pt: Gera conteúdo em segundos
ru: Генерирует контент за секунды
th: สร้างเนื้อหา ในไม่กี่วินาที
tr: İçerik Üretmek için Saniyeler İçinde Hazır
vi: Tạo nội dung trong vài giây
zh_hant: 在幾秒鐘內生成內容

# firstOnboardingScreen.subtitle
source: With ChatBot, you can simplify your life by receving quick responses to you inquiries, receving helpful suggestion, and accomplishing a variety of tasks with ease.
ar: مع ChatBot، يمكنك تبسيط حياتك من خلال الحصول على إجابات سريعة على استفساراتك، والحصول على اقتراحات مفيدة، وإتمام مجموعة متنوعة من المهام بسهولة.
de: Mit ChatBot kannst du dein Leben vereinfachen, indem du schnelle Antworten auf deine Anfragen erhältst, nützliche Vorschläge bekommst und eine Vielzahl von Aufgaben leicht erledigen kannst.
es: Con ChatBot, puedes simplificar tu vida obteniendo respuestas rápidas a tus consultas, recibiendo sugerencias útiles y completando una variedad de tareas con facilidad.
fr: Avec ChatBot, vous pouvez simplifier votre vie en recevant des réponses rapides à vos questions, en recevant des suggestions utiles et en accomplissant facilement une variété de tâches.
hi: ChatBot का उपयोग करके, आप अपने जीवन को सरल बना सकते हैं, अपने प्रश्नों के जवाब तेजी से प्राप्त करें, उपयोगी सुझाव प्राप्त करें और विविध कार्यों को आसानी से पूरा करें।
id: Dengan ChatBot, Anda dapat menyederhanakan hidup Anda dengan mendapatkan jawaban cepat atas pertanyaan Anda, menerima saran yang bermanfaat, dan menyelesaikan berbagai tugas dengan mudah.
it: Con ChatBot, puoi semplificare la tua vita ricevendo risposte rapide alle tue richieste, suggerimenti utili e completando facilmente una varietà di compiti.
ja: ChatBotを使用すると、問い合わせに対する迅速な回答を受け取ったり、役立つ提案を受けたりして、さまざまなタスクを簡単に完了させることができます。
ko: ChatBot을 사용하면 빠르게 답변을 받거나 유용한 제안을 받고 다양한 작업을 쉽게 완료할 수 있습니다.
pt_pt: Com ChatBot, você pode simplificar sua vida recebendo respostas rápidas para suas perguntas, sugestões úteis e concluindo uma variedade de tarefas com facilidade.
ru: С ChatBot вы можете упростить свою жизнь, получая быстрые ответы на ваши запросы, полезные предложения и выполняя различные задачи с легкостью.
th: ด้วย ChatBot คุณสามารถทำให้ชีวิตง่ายขึ้นด้วยการรับคำตอบเร็วสำหรับคำถามของคุณ รับคำแนะนำที่เป็นประโยชน์ และทำงานต่างๆ ได้อย่างง่ายดาย
tr: ChatBot ile, sorularınıza hızlı yanıt alarak, size faydalı öneriler sunarak ve çeşitli görevleri kolayca tamamlayarak yaşamınızı basitleştirebilirsiniz.
vi: Với ChatBot, bạn có thể đơn giản hóa cuộc sống của mình bằng cách nhận được câu trả lời nhanh chóng cho các câu hỏi của bạn, nhận được những gợi ý hữu ích và hoàn thành nhiều nhiệm vụ khác nhau một cách dễ dàng.
zh_hant: 使用ChatBot，你可以通過快速回答你的問題、接收有幫助的建議並輕鬆完成各種任務來簡化你的生活.

# secondOnboardingScreen.subtitle
source: At all times, we assess your feedback to enhance the quality of our product!
ar: نقيم تعليقاتك دائمًا لتحسين جودة منتجنا!
de: Wir bewerten dein Feedback stets, um die Qualität unseres Produkts zu verbessern!
es: Siempre evaluamos tus comentarios para mejorar la calidad de nuestro producto!
fr: Nous évaluons constamment vos retours pour améliorer la qualité de notre produit !
hi: हम हमेशा आपकी प्रतिक्रिया का मूल्यांकन करते हैं ताकि हमारा उत्पाद बेहतर बन सके!
id: Kami selalu mengevaluasi umpan balik Anda untuk meningkatkan kualitas produk kami!
it: Valutiamo costantemente i tuoi feedback per migliorare la qualità del nostro prodotto!
ja: 常にフィードバックを評価し、製品の品質向上に努めています!
ko: 우리는 항상 제품 품질 향상을 위해 귀하의 피드백을 평가합니다!
pt_pt: Avaliamos constantemente seu feedback para melhorar a qualidade do nosso produto!
ru: Мы всегда просматриваем вашу обратную связь для повышения качества нашего продукта!
th: เราประเมินความคิดเห็นของคุณตลอดเวลาเพื่อปรับปรุงคุณภาพผลิตภัณฑ์ของเรา!
tr: Ürünümüzün kalitesini artırmak için sürekli geri bildirimlerinizi değerlendiriyoruz!
vi: Chúng tôi luôn đánh giá phản hồi của bạn để cải thiện chất lượng sản phẩm của mình!
zh_hant: 我們隨時評估你的反饋以提高產品質量!

# thirdOnboardingScreen.subtitle
source: Our AI Language model app can supply answers to a vast array of topics!
ar: يمكن لتطبيقنا النموذجي للغة الذكاء الاصطناعي تقديم إجابات حول مجموعة واسعة من المواضيع!
de: Unsere KI-Sprachmodell-App kann Antworten zu einer breiten Palette an Themen bereitstellen!
es: Nuestra aplicación de modelo de lenguaje IA puede proporcionar respuestas sobre una amplia gama de temas!
fr: Notre application de modèle linguistique IA peut fournir des réponses sur une large gamme de sujets !
hi: हमारा AI भाषा मॉडल ऐप विविध विषयों पर जवाब प्रदान कर सकता है!
id: Aplikasi model bahasa AI kami dapat memberikan jawaban pada berbagai topik!
it: La nostra app basata su modelli linguistici AI può fornire risposte su un'ampia gamma di argomenti!
ja: AI言語モデルアプリは、幅広いトピックに対応した答えを提供できます!
ko: AI 언어 모델 앱은 다양한 주제에 대한 답변을 제공할 수 있습니다!
pt_pt: Nosso aplicativo de modelo de linguagem IA pode fornecer respostas sobre uma ampla gama de tópicos!
ru: Наше приложение на основе языковой модели ИИ может предоставить ответы по широкому кругу тем!
th: แอปโมเดลภาษาของเราสามารถให้คำตอบในหัวข้อที่หลากหลาย!
tr: AI Dil Model uygulamamız, geniş bir konu yelpazesinde cevap sağlayabilir!
vi: Ứng dụng mô hình ngôn ngữ AI của chúng tôi có thể cung cấp câu trả lời cho một loạt các chủ đề!
zh_hant: 我們的AI語言模型應用程序可以提供廣泛主題的答案!

# fourthOnboardingScreen.subtitle
source: Capable of generating diverse content, our tool is useful in multiple context and applications.
ar: قادر على توليد محتويات متنوعة، يكون أداة مفيدة في سياقات وأغراض متعددة.
de: In der Lage, verschiedene Inhalte zu generieren, ist unser Tool in verschiedenen Kontexten und Anwendungen nützlich.
es: Capaz de generar diversos contenidos, nuestra herramienta es útil en múltiples contextos y aplicaciones.
fr: Capable de générer divers contenus, notre outil est utile dans de multiples contextes et applications.
hi: विविध कंटेंट बनाने की क्षमता रखता है, हमारा टूल विविध संदर्भों और ऐप्लिकेशनों में बहुत उपयोगी है।
id: Dapat menghasilkan berbagai konten, alat kami sangat berguna dalam berbagai konteks dan aplikasi.
it: In grado di generare contenuti diversificati, il nostro strumento è utile in vari contesti ed applicazioni.
ja: 多様なコンテンツを生成できるため、当ツールは様々なコンテキストやアプリケーションで非常に有用です。
ko: 다양한 콘텐츠를 생성할 수 있는 우리의 도구는 여러 컨텍스트와 애플리케이션에서 매우 유용합니다.
pt_pt: Capaz de gerar diversos conteúdos, nossa ferramenta é útil em vários contextos e aplicações.
ru: Способное генерировать разнообразный контент, наше инструментарий полезно в различных контекстах и приложениях.
th: เครื่องมือของเราสามารถสร้างเนื้อหาที่หลากหลายและมีประโยชน์ในหลายบริบทและการใช้งาน
tr: Çeşitli içerik üretme yeteneğine sahip olan araçımız, birden fazla kontekst ve uygulamada kullanışlıdır.
vi: Có khả năng tạo nội dung đa dạng, công cụ của chúng tôi rất hữu ích trong nhiều ngữ cảnh và ứng dụng.
zh_hant: 能夠生成多樣內容，我們的工具在多種情境和應用中都非常有用.

# firstPaywallScreen.main.title
source: Unlimited Full Accesss to All Features
ar: وصول غير محدود إلى جميع الميزات
de: Unbegrenzter Vollzugriff auf alle Funktionen
es: Acceso ilimitado a todas las funciones
fr: Accès illimité à toutes les fonctionnalités
hi: सभी सुविधाओं पर अनियंत्रित एक्सेस
id: Akses tanpa batas ke semua fitur
it: Accesso illimitato a tutte le funzionalità
ja: 無制限の 全機能へのアクセス
ko: 모든 기능에 대한 무제한 접근
pt_pt: Acesso ilimitado a todas as funcionalidades
ru: Неограниченный полный доступ ко всем функциям
th: ไม่จำกัด การเข้าถึงเต็มรูปแบบ ทุกคุณสมบัติ
tr: Sınırsız Tüm Özelliklere Tam Erişim
vi: Truy cập không giới hạn vào tất cả các tính năng
zh_hant: 無限訪問 所有功能

# firstPaywallScreen.billed.title
source: Billed weekly at
ar: فوترة أسبوعية بـ
de: Wöchentliche Zahlung
es: Facturado semanalmente a
fr: Facturé hebdomadairement à
hi: साप्ताहिक भुगतान
id: Ditagih mingguan sebesar
it: Fatturazione settimanale a
ja: 週単位で課金
ko: 매주 결제
pt_pt: Cobrança semanal de
ru: Еженедельная оплата
th: เรียกเก็บรายสัปดาห์ที่
tr: Haftalık faturalandırma
vi: Thanh toán hàng tuần
zh_hant: 每周收费

# firstPaywallScreen.usd.title
source: USD
ar: دولار أمريكي
hi: अमेरिकी डॉलर
ja: 米ドル
tr: ABD Doları
zh_hant: 美元

# firstPaywallScreen.renewable.title
source: Auto-renewable.Cancel any time.
ar: تجديد تلقائي. يمكن الإلغاء في أي وقت.
de: Automatische Verlängerung. Jederzeit kündbar.
es: Renovación automática. Cancela cuando quieras.
fr: Renouvellement automatique. Annulez à tout moment.
hi: स्वतः नवीनीकरण। कभी भी रद्द कर सकते हैं।
id: Pembaruan otomatis. Bisa dibatalkan kapan saja.
it: Rinnovo automatico. Disdici quando vuoi.
ja: 自動更新。いつでもキャンセル可能。
ko: 자동 갱신. 언제든지 취소 가능.
pt_pt: Renovação automática. Cancele quando quiser.
ru: Автопродление. Можно отменить в любой момент.
th: ต่ออายุอัตโนมัติ ยกเลิกได้ทุกเวลา
tr: Otomatik yenileme. İstediğiniz zaman iptal edin.
vi: Gia hạn tự động. Hủy bất cứ lúc nào.
zh_hant: 自动续费。随时可取消。

# secondPaywallScreen.main.title
source: Get Full Access
ar: احصل على وصول كامل
de: Vollzugriff erhalten
es: Obtén acceso completo
fr: Accédez à la version complète
hi: पूर्ण एक्सेस प्राप्त करें
id: Dapatkan Akses Penuh
it: Ottieni l'accesso completo
ja: フルアクセスを取得
ko: 전체 기능 이용하기
pt_pt: Acesso Total
ru: Полный доступ
th: รับการเข้าถึงเต็มรูปแบบ
tr: Tam Erişim Elde Edin
vi: Mở khóa toàn bộ tính năng
zh_hant: 获取完整权限

# secondPaywallScreen.main.subtitle
source: Unlimited Usage Ads free expiriens Higher word counts Adwanced AI model
ar: استخدام غير محدود تجربة خالية من الإعلانات عدد كلمات أعلى نموذج ذكاء اصطناعي متقدم
de: Unbegrenzte Nutzung Werbefreie Erfahrung Höhere Wortanzahl Fortgeschrittenes KI-Modell
es: Uso ilimitado Experiencia sin anuncios Límite de palabras mayor Modelo de IA avanzado
fr: Utilisation illimitée Expérience sans publicité Nombre de mots supérieur Modèle IA avancé
hi: असीमित उपयोग विज्ञापन-मुक्त अनुभव अधिक शब्द सीमा उन्नत AI मॉडल
id: Penggunaan tanpa batas Pengalaman bebas iklan Jumlah kata lebih banyak Model AI canggih
it: Utilizzo illimitato Esperienza senza pubblicità Limite di parole più alto Modello AI avanzato
ja: 無制限利用 広告なし体験 高い文字数制限 先進的なAIモデル
ko: 무제한 사용 광고 없는 경험 더 많은 단어 사용 가능 고급 AI 모델
pt_pt: Uso ilimitado Experiência sem anúncios Limite maior de palavras Modelo de IA avançado
ru: Безлимитное использование Без рекламы Увеличенный лимит слов Продвинутая AI-модель
th: ใช้งานไม่จำกัด ประสบการณ์ไร้โฆษณา จำนวนคำมากขึ้น รุ่น AI ขั้นสูง
tr: Sınırsız Kullanım Reklamsız Deneyim Daha Yüksek Kelime Sayısı Gelişmiş AI Modeli
vi: Sử dụng không giới hạn Trải nghiệm không quảng cáo Giới hạn từ cao hơn Mô hình AI nâng cao
zh_hant: 无限使用 无广告体验 更高字数限制 高级AI模型

# secondPaywallScreen.try3Days
source: Try 3 days for free, then $0.99/Week Cancel anytime
ar: جرب 3 أيام مجانًا، ثم 0.99 دولار/أسبوع يمكن الإلغاء في أي وقت
de: 3 Tage kostenlos testen, dann 0,99$/Woche Jederzeit kündbar
es: Prueba 3 días gratis, luego $0.99/semana Cancela cuando quieras
fr: Essayez 3 jours gratuitement, puis 0.99€/semaine Annulation possible à tout moment
hi: 3 दिन निःशुल्क आज़माएं, फिर $0.99/सप्ताह किसी भी समय रद्द कर सकते हैं
id: Coba gratis 3 hari, lalu $0.99/minggu Bisa dibatalkan kapan saja
it: Prova gratis per 3 giorni, poi $0.99/settimana Disdici quando vuoi
ja: 3日間無料体験後、$0.99/週 いつでもキャンセル可能
ko: 3일 무료 체험 후 주당 $0.99 언제든지 취소 가능
pt_pt: Experimente 3 dias grátis, depois $0.99/semana Cancele quando quiser
ru: Попробуйте 3 дня бесплатно, затем $0.99/неделя Можно отменить в любой момент
th: ทดลองใช้ฟรี 3 วัน จากนั้น $0.99/สัปดาห์ ยกเลิกได้ทุกเวลา
tr: 3 gün ücretsiz deneyin, ardından haftada $0.99 İstediğiniz zaman iptal edin
vi: Dùng thử 3 ngày miễn phí, sau đó $0.99/tuần Hủy bất cứ lúc nào
zh_hant: 免费试用3天，之后每周$0.99 随时取消

# thirdPaywallScreen.main.title
source: Offer for you Get Full Access
ar: عرض لك احصل على وصول كامل
de: Sonderangebot Vollzugriff erhalten
es: Oferta para ti Obtén acceso completo
fr: Offre spéciale Accédez à la version complète
hi: आपके लिए विशेष ऑफर पूर्ण एक्सेस प्राप्त करें
id: Penawaran untuk Anda Dapatkan Akses Penuh
it: Offerta per te Ottieni l'accesso completo
ja: 特別オファー フルアクセスを取得
ko: 특별 제안 전체 기능 이용하기
pt_pt: Oferta para você Acesso Total
ru: Специальное предложение Полный доступ
th: ข้อเสนอสำหรับคุณ รับการเข้าถึงเต็มรูปแบบ
tr: Sizin İçin Özel Teklif Tam Erişim Elde Edin
vi: Ưu đãi đặc biệt Mở khóa toàn bộ tính năng
zh_hant: 限时优惠 获取完整权限

# thirdPaywallScreen.main.subtitle
source: Get personalized responses, faster processing times, and enhanced performance.
ar: احصل على ردود مخصصة، أوقات معالجة أسرع، وأداء محسن.
de: Erhalten Sie personalisierte Antworten, schnellere Verarbeitungszeiten und verbesserte Leistung.
es: Obtén respuestas personalizadas, tiempos de procesamiento más rápidos y rendimiento mejorado.
fr: Obtenez des réponses personnalisées, des temps de traitement plus rapides et des performances améliorées.
hi: व्यक्तिगत प्रतिक्रियाएं प्राप्त करें, तेज प्रसंस्करण समय, और बेहतर प्रदर्शन।
id: Dapatkan respons personal, waktu pemrosesan lebih cepat, dan performa yang ditingkatkan.
it: Risposte personalizzate, tempi di elaborazione più veloci e prestazioni migliorate.
ja: パーソナライズされた回答、 より速い処理時間、 強化されたパフォーマンス。
ko: 맞춤형 응답, 더 빠른 처리 속도, 향상된 성능을 경험하세요.
pt_pt: Respostas personalizadas, processamento mais rápido e desempenho melhorado.
ru: Персонализированные ответы, высокая скорость обработки и улучшенная производительность.
th: รับคำตอบที่ปรับแต่งเอง เวลาประมวลผลที่เร็วขึ้น และประสิทธิภาพที่ดียิ่งขึ้น
tr: Kişiselleştirilmiş yanıtlar, daha hızlı işlem süreleri ve gelişmiş performans elde edin.
vi: Nhận câu trả lời cá nhân hóa, thời gian xử lý nhanh hơn và hiệu suất được cải thiện.
zh_hant: 获得个性化回答，更快 处理速度，以及更强 性能体验。

# thirdPaywallScreen.try.button
source: Try it out today!
ar: جربه اليوم!
de: Jetzt testen!
es: ¡Pruébalo hoy!
fr: Essayez dès maintenant !
hi: आज ही आज़माएं!
id: Coba Sekarang!
it: Provalo ora!
ja: 今すぐ試す！
ko: 지금 바로 체험해보세요!
pt_pt: Experimente agora!
ru: Попробовать сейчас!
th: ลองใช้วันนี้!
tr: Hemen Deneyin!
vi: Dùng thử ngay!
zh_hant: 立即试用！

# thirdPaywallScreen.timer.title
source: Until the end of the offer left
ar: حتى نهاية العرض المتبقي
de: Verbleibende Zeit des Angebots
es: Tiempo restante hasta el fin de la oferta
fr: Temps restant jusqu'à la fin de l'offre
hi: ऑफर समाप्त होने में शेष समय
id: Waktu tersisa hingga penawaran berakhir
it: Tempo rimanente fino alla fine dell'offerta
ja: オファー終了までの残り時間
ko: 제안 종료까지 남은 시간
pt_pt: Tempo restante para o fim da oferta
ru: До конца предложения осталось
th: เวลาที่เหลือจนกว่าข้อเสนอจะสิ้นสุด
tr: Teklifin bitmesine kalan süre
vi: Thời gian ưu đãi còn lại
zh_hant: 优惠截止剩余时间

# thirdPaywallScreen.oldPrice.button
source: Old price $49.99
ar: السعر القديم 49.99 دولار
de: Alter Preis 49,99$
es: Precio anterior $49.99
fr: Ancien prix 49.99€
hi: पुरानी कीमत $49.99
id: Harga lama $49.99
it: Prezzo originale $49.99
ja: 以前の価格 $49.99
ko: 기존 가격 $49.99
pt_pt: Preço original $49.99
ru: Старая цена $49.99
th: ราคาเดิม $49.99
tr: Eski fiyat $49.99
vi: Giá cũ $49.99
zh_hant: 原价$49.99

# thirdPaywallScreen.getOptions.button
source: Get all options $19.99/year
ar: احصل على جميع الخيارات 19.99 دولار/سنوياً
de: Alle Optionen für 19,99$/Jahr
es: Obtén todas las opciones por $19.99/año
fr: Obtenez toutes les options 19.99€/an
hi: सभी विकल्प $19.99/वर्ष में प्राप्त करें
id: Dapatkan semua fitur $19.99/tahun
it: Ottieni tutte le funzioni a $19.99/anno
ja: すべての機能を$19.99/年で
ko: 모든 기능 연간 $19.99에 이용
pt_pt: Todos os recursos por $19.99/ano
ru: Все возможности за $19.99/год
th: รับทุกตัวเลือก $19.99/ปี
tr: Tüm seçenekleri $19.99/yıl alın
vi: Nhận tất cả tính năng với $19.99/năm
zh_hant: 全年套餐仅需$19.99/年

# firstPaywallButton.titile
source: Weekly
ar: أسبوعي
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
hi: साप्ताहिक
id: Mingguan
it: Settimanale
ja: 週単位
ko: 매주
pt_pt: Semanal
ru: Еженедельно
th: รายสัปดาห์
tr: Haftalık
vi: Hàng tuần
zh_hant: 每周

# secondPaywallButton.titile
source: Monthly
ar: شهري
de: Monatlich
es: Mensual
fr: Mensuel
hi: मासिक
id: Bulanan
it: Mensile
ja: 月単位
ko: 매월
pt_pt: Mensal
ru: Ежемесячно
th: รายเดือน
tr: Aylık
vi: Hàng tháng
zh_hant: 每月

# thirdPaywallButton.titile
source: Yearly
ar: سنوي
de: Jährlich
es: Anual
fr: Annuel
hi: वार्षिक
id: Tahunan
it: Annuale
ja: 年単位
ko: 매년
pt_pt: Anual
ru: Ежегодно
th: รายปี
tr: Yıllık
vi: Hàng năm
zh_hant: 每年

# mainScreen.main.title
source: SpeakGenius
ar: سبيك جينيوس
de: SprachGenie
es: Genio del Habla
fr: Génie Parlant
hi: स्पीकजीनियस
id: Genius Bicara
it: Genio del Parlare
ko: 스피크지니어스
pt_pt: Gênio da Fala
ru: Гений общения
tr: Konuşma Dahisi
vi: Thiên Tài Nói
zh_hant: 说天才

# mainScreen.title
source: Ready prompts
ar: الإرشادات الجاهزة
de: Bereite Aufforderungen vor
es: Sugerencias preparadas
fr: Prompts prêts à l'emploi
hi: तैयार प्रोम्प्ट्स
id: Petunjuk siap pakai
it: Suggerimenti pronti
ja: 準備されたプロンプト
ko: 준비된 프롬프트
pt_pt: Prompts prontos
ru: Готовые подсказки
th: พร้อมใช้งาน
tr: Hazır İpuçları
vi: Lời nhắc sẵn có
zh_hant: 準備好的提示

# new.chat.button.text
source: NEW CHAT
ar: محادثة جديدة
de: NEUES CHAT
es: NUEVO CHAT
fr: NOUVELLE DISCUSSION
hi: नई चैट
id: OBROLAN BARU
it: NUOVA CHAT
ja: 新しいチャット
ko: 새로운 대화
pt_pt: NOVO BATE-PAPO
ru: НОВЫЙ ЧАТ
th: แชทใหม่
tr: YENİ SOHBET
vi: TRÒ CHUYỆN MỚI
zh_hant: 新對話

# chat.history.button.text
source: CHAT HISTORY
ar: تاريخ الدردشة
de: CHAT-VERLAUF
es: HISTORIAL DE CHAT
fr: HISTORIQUE DE DISCUSSION
hi: चैट इतिहास
id: RIWAYAT OBROLAN
it: STORICO CHAT
ja: チャット履歴
ko: 대화 기록
pt_pt: HISTÓRICO DE CONVERSAS
ru: ИСТОРИЯ ЧАТА
th: ประวัติแชท
tr: SOHBET TARİHİ
vi: LỊCH SỬ TRÒ CHUYỆN
zh_hant: 聊天記錄

# terms.of.use.button.text
source: TERMS OF USE
ar: شروط الاستخدام
de: NUTZUNGSBEDINGUNGEN
es: TÉRMINOS DE USO
fr: CONDITIONS D'UTILISATION
hi: उपयोग की शर्तें
id: SYARAT PENGGUNAAN
it: TERMINI DI UTILIZZO
ja: 利用規約
ko: 이용 약관
pt_pt: TERMOS DE USO
ru: УСЛОВИЯ ИСПОЛЬЗОВАНИЯ
th: ข้อกำหนดการใช้งาน
tr: KULLANIM KOŞULLARI
vi: ĐIỀU KHOẢN SỬ DỤNG
zh_hant: 使用條款

# privacy.policy.button.text
source: PRIVACY POLICY
ar: سياسة الخصوصية
de: DATENSCHUTZRICHTLINIE
es: POLÍTICA DE PRIVACIDAD
fr: POLITIQUE DE CONFIDENTIALITÉ
hi: गोपनीयता नीति
id: KEBIJAKAN PRIVASI
it: Criteri di privacy
ja: プライバシーポリシー
ko: 개인정보 보호 정책
pt_pt: POLÍTICA DE PRIVACIDADE
ru: ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ
th: นโยบายความเป็นส่วนตัว
tr: GİZLİLİK POLİTİKASI
vi: CHÍNH SÁCH RIÊNG TƯ
zh_hant: 隱私政策

# chat.send.message.text.field
source: Send a message...
ar: أرسل رسالة...
de: Senden Sie eine Nachricht...
es: Enviar mensaje...
fr: Envoyer un message...
hi: संदेश भेजें...
id: Kirim pesan...
it: Invia un messaggio...
ja: メッセージを送信...
ko: 메시지 보내기...
pt_pt: Enviar mensagem...
ru: Отправить сообщение...
th: ส่งข้อความ...
tr: Mesaj gönder...
vi: Gửi tin nhắn...
zh_hant: 發送消息...

# settings.back.button.title
source: Settings
ar: الإعدادات
de: Einstellungen
es: Configuración
fr: Paramètres
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
pt_pt: Configurações
ru: Настройки
th: การตั้งค่า
tr: Ayarlar
vi: Cài đặt
zh_hant: 設置

# free.premium.title
source: You free 3-day premium hasn't been claimed yet.
ar: المميزات المجانية لمدة 3 أيام لم يتم استردادها بعد.
de: Dein免费 3-Tage- Premium wurde noch nicht beansprucht.
es: Tu premium gratuito de 3 días aún no ha sido reclamado.
fr: Votre accès premium gratuit de 3 jours n'a pas encore été revendiqué.
hi: आपका मुफ्त 3-दिवसीय प्रीमियम अभी तक दावा नहीं किया गया।
id: Premium gratis 3 hari Anda belum diklaim.
it: Il tuo premium gratuito di 3 giorni non è ancora stato reclamato.
ja: あなたの無料3日間の プレミアムがまだ 取得されていません。
ko: 당신의 무료 3일간의 프리미엄 아직 청구되지 않았습니다.
pt_pt: Seu premium gratuito de 3 dias ainda não foi resgatado.
ru: Ваш бесплатный 3-дневный премиум ещё не был активирован.
th: คุณยังไม่ได้ใช้งาน พรีเมียมฟรี 3 วัน ของคุณ
tr: Ücretsiz 3 günlük premium hala talep edilmedi.
vi: Gói premium miễn phí 3 ngày của bạn chưa được yêu cầu.
zh_hant: 您免費的3天 保貴會員資格還未 被索取

# free.premium.button.text
source: Tap to claim
ar: اضغط للاستعادة
de: Tippen Sie zum Anspruch
es: Toque para reclamar
fr: Appuyez pour revendiquer
hi: दावा करने के लिए छूएँ
id: Sentuh untuk klaim
it: Tocca per reclamare
ja: 取得するにはタップ
ko: 청구하려면 탭
pt_pt: Toque para resgatar
ru: Нажмите, чтобы активировать
th: แตะเพื่อใช้งาน
tr: Talep etmek için dokunun
vi: Nhấn để yêu cầu
zh_hant: 點擊索取

# first.scroll.button.title
source: Tell me a
ar: اخبرني عن
de: Erzähl mir einen
es: Cuéntame un
fr: Raconte-moi une
hi: मुझे एक
id: Ceritakan saya sebuah
it: Dimmi una
ja: ジョークを
ko: 재미있는 이야기를
pt_pt: Conte-me uma
ru: Расскажи мне
th: บอกฉัน
tr: Bana bir
vi: Hãy kể cho tôi một
zh_hant: 講個

# first.scroll.button.subtitle
source: joke
ar: مزحة
de: Witz
es: chiste
fr: blague
hi: मजाक बताएँ
id: lelucon
it: battuta
ja: 話して
ko: 들려줘
pt_pt: piada
ru: анекдот
th: เรื่องตลก
tr: bakanlık anlat
vi: câu đùa
zh_hant: 笑話

# second.scroll.button.title
source: Give me
ar: أعطيني
de: Gib mir einen
es: Dame un
fr: Donne-moi une
hi: मुझे एक
id: Berikan saya sebuah
it: Dammene una
ja: レシピを
ko: 레시피를
pt_pt: Dê-me uma
ru: Напиши мне
th: ให้ฉัน
tr: Bana bir
vi: Hãy đưa cho tôi một
zh_hant: 給我

# second.scroll.button.subtitle
source: recipe
ar: وصفة
de: Rezept
es: receta
fr: recette
hi: रेसिपी दें
id: resep
it: ricetta
ja: 与えて
ko: 주세요
pt_pt: receita
ru: рецепт
th: สูตรอาหาร
tr: tarif ver
vi: công thức
zh_hant: 食譜

# third.scroll.button.title
source: Write a
ar: اكتب لي
de: Schreibe einen
es: Escribe un
fr: Écris un
hi: एक
id: Tulis sebuah
it: Scrivi un
ja: コードを
ko: 코드를
pt_pt: Escreva um
ru: Напиши мне
th: เขียน
tr: Yaz bir
vi: Hãy viết cho tôi một
zh_hant: 寫段

# third.scroll.button.subtitle
source: code
ar: رمز
es: código
hi: कोड लिखें
id: kode
it: codice
ja: 書いて
ko: 작성해줘
pt_pt: código
ru: код
th: โค้ด
tr: kod
vi: mã nguồn
zh_hant: 代碼

# fourth.scroll.button.title
source: Write a
ar: اكتب لي
de: Schreibe einen
es: Escribe un
fr: Écris un
hi: एक
id: Tulis sebuah
it: Scrivi un
ja: 歌を
ko: 노래를
pt_pt: Escreva uma
ru: Напиши мне
th: เขียน
tr: Yaz bir
vi: Hãy viết cho tôi một
zh_hant: 寫首

# fourth.scroll.button.subtitle
source: song
ar: أغنية
es: canción
fr: chant
hi: गाना लिखें
id: lagu
it: brano musicale
ja: 書いて
ko: 작성해줘
pt_pt: música
ru: песню
th: เพลง
tr: şarkı
vi: bài hát
zh_hant: 歌
